from config import *

start = 'Рады вас приветствовать в магазине настольных игр'

about = 'Мы продаем лучшие игры уже 2000 лет, но вы нам не поверите, поэтому скажем, что 2 дня'

m_game = f'Лучший вариант для начинающих, игра небольшого размера. Стоимость {priceM} руб.'

l_game = f'Альтернатива для тех, кто не знает, что выбрать. Стоимость {priceL} руб.'

xl_game = f'Лучший комплект, полный кайф. Стоимость {priceXL} руб.'

other = 'Хотите что то другое, обратитесь к админу @MegaAdminNastolokRu'

menu = 'Что вас интерсеует?'